[AccountInfo]
$*FixedChargeAdvInfo-green-local_name=<font size='20'><i>BLESS</i> Премиум <font color='#8b4513'><b>бронзовый</b></font></font>
$*FixedChargeAdvInfo-blue-local_name=<font size='20'><i>BLESS</i> Премиум <font color='#c0c0c0'><b>серебряный</b></font></font>
$*FixedChargeAdvInfo-purple-local_name=<font size='20'><i>BLESS</i> Премиум <font color='#daa520'><b>золотой</b></font></font>
